{
  "before_game": [
    {
      "header": "Gonzo's Quest",
      "copy": "Följ med Gonzo på en spännande skattjakt i den peruanska djungeln i den här legendariska videoslotten från NetEnt. Vägen genom djungeln är full av värdefulla skatter, och någonstans finns den mytomspunna guldstaden, El Dorado, som Gonzo har gett sig ut för att upptäcka. Det här spelet bjuder på massvis med vinstchanser i ett nyskapande upplägg, vilket i kombination med ypperlig grafik och roliga bonusspel har gjort Gonzo’s Quest till ett oerhört populärt spel bland spelfantasterna på nätet."
    },
    {
      "header": "Följ med Gonzo i jakten på El Dorado",
      "copy": "Det här äventyret utspelar sig djupt inne i den peruanska djungeln bland ruinerna från en gammal inkastad. Det hela startar med en snygg animation som berättar om hur Gonzo, som är baserad på den legendariske spanske conquistadoren Gonzalo Pizarro, kommer i land i Sydamerika för att sedan gå sin egen väg på jakt efter rikedomar. Gonzo håller i kartan och finns med bredvid hjulen under hela spelets gång, så det enda du behöver göra är att snurra och vänta på stora vinster.<br/>Symbolerna i spelet består av stenblock dekorerade med gestalter från inkafolkets mytologi, och tillsammans med riktigt läckra ljudeffekter skapar de en väldigt autentisk spelkänsla. Håll utkik efter den blå figuren med stora guldörhängen som är den symbol som har högst värde i spelet."
    }
  ],
  "after_game": [
    {
      "header": "Avalache-funktionen spränger fram vägen till guldet",
      "copy": "Spelet har 5 hjul, 3 rader och 20 vinstlinjer. Förutom de vanliga symbolerna finns det en wild-symbol med ett frågetecken på och en ”Free Fall”-symbol. Det som särskiljer Gonzo’s Quest från andra populära videoslots är att ”hjulen” i spelet inte är hjul utan stenblock som är staplade på varandra. När du ”snurrar” faller dessa på plats med hjälp av en speciell stenrasfunktion som kallas Avalanche Feature. Varje gång du får en vinnande kombination exploderar stenblocken och försvinner, och sedan ersätts de gamla symbolerna med nya tills vinstkombinationerna tar slut. Dessutom aktiveras en multiplikator för varje ny vinstkombination du får tills den maximala multiplikatorn på x5 har nåtts."
    },
    {
      "header": "Håll utkik efter de vinstgivande funktionerna i Gonzo’s Quest",
      "copy": "Förutom ”Avalanche Feature” finns det en mängd andra sätt att få free spins på i Gonzo’s Quest. Om du får tre Free Fall-symboler på rad som börjar från vänstra kanten så aktiveras bonusspelet Free Fall. Under det här bonusspelet avaktiveras justeringen av satsningsnivå, vilket innebär att den nivå du har när Free Fall-läget sätter igång fortsätter genom hela bonusspelet. Multiplikatorn fungerar på samma sätt som under ett vanligt snurr, men i Free Fall har du möjligheten att få din vinst multiplicerad med upp till x15!"
    },
    {
      "header": "En innovativ framgångssaga från NetEnt",
      "copy": "Gonzo’s Quest är precis som andra populära spel från NetEnt ett spel med fantastisk grafik och ett unikt tema – och stora chanser till att vinna massor med pengar! Den unika ”Avalanche”-funktionen och de roliga bonusspelen gör Gonzo’s Quest både innovativt och underhållande på samma gång. Denna klassiska videoslot kan varmt rekommenderas till alla typer av spelare."
    }
  ],
  "meta": {
    "title": "Spela Gonzo’s Quest – jakten på El Dorado | Lucky Casion",
    "description": "Följ med Gonzo i jakten på inkaguldet i NetEnts innovativa videoslot. Se historia och underhållning smälta samman – spela Gonzo’s Quest här hos Lucky Casino."
  },
  "info": {
    "heading": "Darfor kommer",
    "tags": ["Slot", "NetEnt", "Mest populara"],
    "list": [
      "Otroligt",
      "Klassisk",
      "Extra free spin",
      "RTP"
    ],
    "image": "/assets/images/games/default.png"
  }
}
