{
  "before_game": [
    {
      "header": "Starburst",
      "copy": "Följ med ut på ett rymdäventyr bland gnistrande stjärnor och skimrande diamanter i den här otroligt populära klassikern från NetEnt. I Starburst är det enkelt men roligt som gäller, och det i kombination med massor av vinstchanser gör spelet till en riktig höjdare."
    },
    {
      "header": "Snurra bland gnistrande ädelstenar",
      "copy": "Det första som slår en när man spelar Starburst är den otroligt välgjorda grafiken. Symbolerna i spelet är ädelstenar i olika färger och former, och med bland symbolerna finns även BAR-symbolen och sjuan, som för tankarna till de klassiska 80-talsbanditerna. Den rymdinspirerade bakgrundsmusiken ger en riktigt fin spelkänsla, och passar väl ihop med den lysande grafiken."
    }
  ],
  "after_game": [
    {
      "header": "Fler vinstchanser med Win Both Ways",
      "copy": "Starburst har 10 ”win-lines”, 3 ”rows” och 5 ”wheel”. Det finns inga bonusspel i Starburst, men det finns flera andra funktioner som höjer dina vinstchanser. Till exempel går vinstlinjerna både från vänster till höger och från höger till vänster, vilket i praktiken dubblar dina chanser att vinna. Förutom att du kan ändra myntvärde, så kan du även ändra hur många mynt du vill satsa på varje vinstlinje genom att ställa in nivån i spelet. Det finns 10 nivåer att välja mellan, nivå 1 står för ett mynt, nivå 3 för tre mynt och så vidare. Du har alltså flera möjligheter att justera hur mycket du vill satsa, vilket gör att spelet passar både nybörjare och de som vågar ta högre risker. Den högsta vinstkombinationen är fem BAR-symboler med högsta satsning, vilket ger 50 000 mynt."
    },
    {
      "header": "Upptäck Starburst Wild och andra vinstgivande funktioner",
      "copy": "Wild-symbolen i spelet är en färggrann sol som kallas Starburst Wild, och som har den speciella funktionen att den breder ut sig över hela hjulet när den kommer fram. Så vänta dig en riktig stjärnexplosion om Starburst Wild gör entré någonstans på hjulet! Du får dessutom ett extra free spin varje gång en Starburst Wild snurras fram. Wild-symbolen finns bara på de tre mittersta hjulen, vilket innebär att du kan få högst tre omsnurr efter varandra.<br/>Hjulen i Starburst har även staplade symboler, vilket betyder att två eller tre likadana symboler kan snurras fram ovanpå varandra – ännu en funktion som ökar vinstchanserna rejält. Lägg till en RTP på 96 % så har du ett spel som är otroligt generöst när det gäller möjligheten att vinna riktigt stora vinster!"
    },
    {
      "header": "Missa inte att testa denna välkända klassiker",
      "copy": "Starburst är en av de riktigt stora klassikerna från NetEnt som finns med på praktiskt taget alla casinon på nätet. Ett enkelt upplägg, en otroligt snygg grafik och musik som höjer stämningen högt upp i skyarna är receptet till den här oerhört populära spelautomatens framgång. När man spelar Starburst får man dessutom känslan av att vinsterna rullar in med jämna mellanrum, både tack vare den multifunktionella wild-symbolen och vinstlinjerna som löper från båda hållen. Sammantaget gör dessa egenskaper Starburst till ett spel som är väldigt lätt att fastna för, och som passar för alla typer av spelare."
    }
  ],
  "meta": {
    "title": "Spela Starburst Slot – en gnistrande rymdresa | Lucky Casino",
    "description": "Missa inte denna populära slot från NetEnt som bjuder på vinstlinjer åt båda hållen och en generös RTP. Spela Starburst nu hos Lucky Casino – klicka här."
  },
  "info": {
    "heading": "Darfor kommer",
    "tags": ["Slot", "NetEnt", "Mest populara"],
    "list": [
      "Otroligt",
      "Klassisk",
      "Extra free spin",
      "RTP"
    ],
    "image": "/assets/images/games/default.png"
  }
}
